/* game mod description */
"Land can not be destroyed" = "Земята не може да бъде унищожена";

/* game mod title */
"Solid Land" = "Твърда земя";

/* game mod description */
"Add an indestructable border around the terrain" = "Добави неразрушима стена около терена";

/* game mod title */
"Add Border" = "Добави граница";

/* game mod description */
"Teams will start on opposite sides of the terrain" = "Отборите ще започнат на срещуположните страни на терена";

/* game mod title */
"Divide Team (max 2 teams)" = "Раздели отбора (максимум 2 отбора)";

/* game mod description */
"Lower gravity" = "По-ниска гравитация";

/* game mod title */
"Low Gravity" = "Ниска гравитация";

/* game mod description */
"Assisted aiming with laser sight" = "Подпомогнато насочване с лазерен мерник";

/* game mod title */
"Laser Sight" = "Лазерен мерник";

/* game mod description */
"All hogs have a personal forcefield" = "Всички таралежи имат лично силово поле";

/* game mod title */
"Invulnerable" = "Неуязвим";

/* game mod description */
"All (living) hedgehogs are fully restored at the end of turn" = "Всички (живи) таралежи се възстановяват в края на хода";

/* game mod title */
"Reset Health" = "Нулиране на здравето";

/* game mod description */
"Gain 150% of the damage you do back in health" = "Получете 80% от щетите които направите като здраве";

/* game mod title */
"Vampirism Mode" = "Вампирски режим";

/* game mod description */
"Share your opponents pain, share their damage" = "Споделете болката на врага си, споделете техните щети";

/* game mod title */
"Karma Mode" = "Карма режим";

/* game mod description */
"Your hogs are unable to move, test your aim" = "Твоите таралежи не могат да се движат, тествай прицелването си";

/* game mod title */
"Artillery Mode" = "Артилерен режим";

/* game mod description */
"Defend your fort and destroy the opponents" = "Опази своята крепост и унищожи тази на противника";

/* game mod title */
"Fort Mode" = "Крепостен режим";

/* game mod description */
"Order of play is random instead of in room order" = "Произволен ред";

/* game mod title */
"Random Order" = "Произволно подреждане";

/* game mod description */
"Play with a King; when he dies, your side loses" = "Играй с крал, когато той умре, губиш";

/* game mod title */
"King Mode" = "Кралски режим";

/* game mod description */
"Take turns placing your hedgehogs pre-game" = "Поставете вашите таралежи преди играта като се редувате";

/* game mod title */
"Place Hedgehogs" = "Поставете таралежи";

/* game mod description */
"Ammo is shared between all clan teams" = "Амунициите се споделят между всички кланови отбори";

/* game mod title */
"Clan Shares Ammo" = "Кланът споделя амуниции";

/* game mod description */
"Disable girders when generating random maps" = "Изключи всички греди при генерирането на карти";

/* game mod title */
"Disable Girders" = "Изключи гредите";

/* game mod description */
"Disable land objects when generating maps" = "Изключи земните обекти при създаване на карти";

/* game mod title */
"Disable Land Objects" = "Изключи земните обекти";

/* game mod description */
"AI-controlled hogs respawn on death" = "ИИ контролираните таралежи се прераждат";

/* game mod title */
"AI Survival Mode" = "ИИ режим на оцеляване";

/* game mod description */
"Attacking does not end your turn" = "Атакуването не прекратява реда ви";

/* game mod title */
"Unlimited Attacks" = "Неограничени атаки";

/* game mod description */
"Weapons are reset to starting values each turn" = "Оръжията се нулират на начални стойности при всеки ред";

/* game mod title */
"Reset Weapons" = "Нулирайте оръжията";

/* game mod description */
"Each hedgehog has its own ammo" = "Всеки таралеж има собствени амуниции";

/* game mod title */
"Per Hedgehog Ammo" = "Амуниции на таралеж";

/* game mod description */
"You will not have to worry about wind any more" = "Не трябва да се притеснявате за вятъра повече";

/* game mod title */
"Disable Wind" = "Изключи вятъра";

/* game mod description */
"Wind will affect almost everything" = "Вятърат ще повлияе на почти всичко";

/* game mod title */
"More Wind" = "Още вятър";

/* game mod description */
"Clan teams take turns sharing their time" = "Отборите от клана споделят времето си";

/* game mod title */
"Tag Team" = "Таг отбор";

/* game mod description */
"Add an indestructible border along the bottom" = "Добавете неразрушима стена по дъното";

/* game mod title */
"Bottom Border" = "Долна граница";

/* flag description */
"Initial Health" = "Начално здраве";

/* flag description */
"Damage Modifier" = "Модификатор на щетите";

/* flag description */
"Turn Time" = "Време на ред";

/* flag description */
"Sudden Death Timeout" = "Таймоут на внезапна смърт";

/* flag description */
"Water Rise Amount" = "Количество надигната вода";

/* flag description */
"Health Decrease" = "Намаляване на здравето";

/* flag description */
"Rope Length (%)" = "Дължина на въжето (%)";

/* flag description */
"Crate Drop Turns" = "Редове за падане на щайга";

/* flag description */
"Health Kit Probability (%)" = "Вероятност за комплект здраве (%)";

/* flag description */
"Health Amount in Kit" = "Количество здраве в комплект";

/* flag description */
"Mines Time" = "Време на мините";

/* flag description */
"Mines Number" = "Брой мини";

/* flag description */
"Dud Mines Probability (%)" = "Вероятност за дефектни мини (%)";

/* flag description */
"Explosives" = "Експлозиви";

/* flag description */
"Get Away Time (%)" = "Време за бягство (%)";
